[{
  
  "comments": [
    {
      "author": "Cesar Augusto",
      "comment": "Fico me perguntando, quando foi que nós começamos a renegar nossas origens. Professores de história da minha infância e adolecência sempre contaram uma história totalmente diferente dessa que assisti nesse vídeo. Tiraram o valor do povo português, me tiraram o orgulho de saber a verdade dos atos heróicos desse povo, não só lutando nos campos de batalha, mas também da coragem de seus governantes em fazer o que foi necessário para proteger sua terra. Viva o povo portugês, que agora vejo com outros olhos. Obrigado Brasil Paralelo. Tomara que esse vídeo não tenha sido o fim dessa história."
    },
    {
      "author": "Fernando Junqueira",
      "comment": "Passei 20 dias em Portugal e tive a oportunidade de conhecer templos e fortalezas construídas pelos templários. Magnífico"
    },
    {
      "author": "Paulo Faria",
      "comment": "A escola nunca ensinou a verdadeira História de quem era Pedro Alves Cabral, um verdadeiro cavaleiro Templário ."
    },
    {
      "author": "Marcello Martins Rodrigues",
      "comment": "Parabéns pelo tema. Desde 1980 sou membro fundador da Ordem DeMolay no Brasil, com grau de cavaleiro templário e um aficionado pelo tema. Estive em alguns castelos templários em Portugal, especialmente no convento de Cristo na cidade de Tomar. Indico a visita a todos que forem à Portugal, pois o local é fantástico."
    },
    {
      "author": "Marcos Porto",
      "comment": "\">Eu morava em Resende, e na época da minha 7º e 8º Série eu tive um professor excelente. Ele também dava aula na AMAN; e ele nos explicou com uma riqueza de detalhes as cruzadas e sobre os templários!</span>\">\n</span>\">Numa época sem internet e com pouco acesso a esses livros, foi uma luz na minha vida!</span>"
    },
    {
      "author": "Idinara Alencar",
      "comment": "quanto mais assisto os vídeos, mais vejo o quanto é sonegado sobre a nossa história dentro das escolas, obrigada Brasil Paralelo por todo este trabalho incrível. Deus abençoe!!!"
    },
    {
      "author": "Caroline Izabelle Camargos",
      "comment": "\">Passei a vida sem saber dessa magnífica história por causa dos meus professores maconheiros de história </span><img class=\"small-emoji emoji style-scope yt-formatted-string\" src=\"https://www.youtube.com/s/gaming/emoji/7ff574f2/emoji_u1f62d.png\" alt=\"\">"
    },
    {
      "author": "Mônica Cavalcanti",
      "comment": "Queridos da BP , olhem o que vcs estão  devolvendo pra nós,  povo brasileiro !  Os comentários  correspondem em emoção.  Obrigada  por este acréscimo ."
    },
    {
      "author": "Elizabete Dias",
      "comment": "Parei para ouvir enquanto colocava meus filhos para dormir e quanta riqueza há nessa história! Me digo católica, mas quando vejo histórias como essa, percebo que ainda estou engatinhando dentro do catolicismo. Ainda tenho muito a aprender!"
    },
    {
      "author": "A sinhorinha artesanato",
      "comment": "Maravilhoso!!! Ah, se a gente aprendesse história assim nas escolas!!"
    },
    {
      "author": "Maria Helena dos Santos santos",
      "comment": "Linda e honrosa homenagem que vocês fizeram aos templários contando sua história e trazendo conhecimento."
    },
    {
      "author": "Nicolas J Drews",
      "comment": "Sempre quis saber mais sobre os templários! Vcs são incríveis, impecáveis e estão tirando o Brasil da escuridão. Muitíssimo obrigada por tanto!"
    },
    {
      "author": "Daize Souza",
      "comment": "\">Isso não aprendermos em sala de aula!</span>\">\n</span>\">Brasil paralelo precisa crescer cada vez mais, muitos precisam conhecer a verdadeira história.</span>"
    },
    {
      "author": "Janaina",
      "comment": ">Graças a DEUS conheci essa história, não nas aulas de história que nunca a revelarão.  Infelizmente os livros de história nas escolas e faculdades são inscritos por alienados que estão longe de nos trazer a verdade. </span>\">\n</span>\">Tenho orgulho de dizer que tenho dois filhos adolescentes, dois meninos íntegros, de bem e DeMolays.</span>"
    },
    {
      "author": "Dagoberto Procilo Cabral",
      "comment": "Excelente Vídeo!!! Conteúdo importantíssimo da História Humana, das Nossas Origens Lusitanas. Gratidão!!!"
    },
    {
      "author": "IVAN CÉSAR BELENTANI",
      "comment": "Simplesmente fascinante. Acompanho e estudo a história dos Templários há tempos. De forma simples e resumida vocês conseguiram traduzi-la de forma perfeita."
    },
    {
      "author": "Edgard Amaral",
      "comment": "Brasil paralelo ,tem um trabalho importantíssimo  na vida da nação, tenho 64 anos e descubro  a realidade da história oculta só agora!  Deus abençoe  vocês"
    },
    {
      "author": "Any Carlos",
      "comment": "História é incrível. Era para ser a matéria mais fascinante dentro de uma sala de aula. Show!"
    },
    {
      "author": "Eu Vi",
      "comment": "Tive a honra de ir ao castelo Templario / Convento de Cristo na cidade de Tomar em Portugal. Uma emoção ver aonde eles guardavam os mapas seculares que fizeram a rota para chegarem ao nosso continente , e a bela capela."
    },
    {
      "author": "Matheus",
      "comment": "\">Isso é história!</span>\">\n</span>\">Fico extremamente indignado por não ver esses conteúdos na escola.</span>"
    }
  ],
  "commentsTurnedOff": false
}]